Key,"Dutch (Netherlands)"
AlarmServer.Default.Text,Standaard
BaseTemplate.Text.Text,Tekst
BaseTemplate.Button.Text,
BaseTemplate.Button3.Text,"Opnieuw instellen"
BaseTemplate.Button5.Text,
BaseTemplate.Text.Texts[0],"Bagger is nog niet klaar om te fietsen"
BaseTemplate.Text.Texts[1],"Bagger klaar om te fietsen"
BaseTemplate.Text.Texts[2],"Bagger in cyclus"
BaseTemplate.Text.Texts[3],"Geen tas die het oog bedekt"
BaseTemplate.Text.Texts[4],"Tas kon niet worden gescheiden"
BaseTemplate.Text.Texts[5],"Obstructie van de drukbalk"
BaseTemplate.Text.Texts[6],"Overtreding van het lichtgordijn"
BaseTemplate.Text.Texts[7],"Printkop kon niet omhoog worden gebracht"
BaseTemplate.Text.Texts[8],"Printkop kon niet omlaag"
BaseTemplate.Text.Texts[9],Barcodefout
BaseTemplate.Text.Texts[10],"Te veel onderdelen geteld"
BaseTemplate.Text.Texts[11],"Kaak kon niet worden gesloten"
BaseTemplate.Text.Texts[12],"Storing in filmtoevoermotor"
BaseTemplate.Text.Texts[13],Kaakbewegingsfout
BaseTemplate.Text.Texts[14],"Kaak is niet thuisgekomen"
BaseTemplate.Text.Texts[15],"Wachten op printer"
BaseTemplate.Text.Texts[16],"Wachten op vulmiddel"
BaseTemplate.Text.Texts[17],"Batchtelling voltooid"
BaseTemplate.Text.Texts[18],"Kaak niet thuisgebracht"
BaseTemplate.Text.Texts[19],"Van Bagger naar actieve vulmachine"
BaseTemplate.Text.Texts[20],"Machine niet getest"
BaseTemplate.Text.Texts[21],"Laadplaatmotor niet gehomed"
BaseTemplate.Text.Texts[22],"Laadplaatmotor defect"
BaseTemplate.Text.Texts[23],"Storing motorcomm. laadplaat"
BaseTemplate.Text.Texts[24],"Veilige uitschakeling tijdens de cyclus"
BaseTemplate.Text.Texts[25],"Veilig uitschakelen"
BaseTemplate.Text.Texts[26],"IBD-motor niet thuisgebracht"
BaseTemplate.Text.Texts[27],"IBD-motor defect"
BaseTemplate.Text.Texts[28],"IBD Motor Comm. Storing"
BaseTemplate.Text.Texts[29],Printerlintfout
BaseTemplate.Text.Texts[30],"Printerservice aangevraagd"
BaseTemplate.Text.Texts[31],"Kaak kon niet open"
BaseTemplate.Text.Texts[32],"IBD kon niet worden gesloten"
BaseTemplate.Text.Texts[33],"IBD kon niet worden geopend "
BaseTemplate.Text.Texts[34],"Bagger in stand-by - Druk op Reset"
BaseTemplate.Text.Texts[35],"Comm. storing filmtoevoermotor"
BaseTemplate.Text.Texts[36],----
BaseTemplate.Text.Texts[37],----
BaseTemplate.Text.Texts[38],----
BaseTemplate.Button9.Text,Cyclus
BaseTemplate.Button1.Text,
Home.Button3.Text,Beheerder
Home.Button8.Text,Opties
About_Sharp.Text.Text,"Over Scherp"
About_Sharp.Text1.Text,"Voor service belt u: +1 800-634-6359 x1572"
About_Sharp.Text2.Text,"Tassen gemaakt"
About_Sharp.Text3.Text,HMI-versie
About_Sharp.Text6.Text,1.2.0.6
About_Sharp.AnalogNumeric.Prefix,
About_Sharp.AnalogNumeric.Suffix,
About_Sharp.AnalogNumeric1.Prefix,
About_Sharp.AnalogNumeric1.Suffix,
Dashboard.Button2.Text,"Vasthouden om BPM te resetten"
Dashboard.Button3.Text,"Annuleren Afdrukken"
Dashboard.Button5.Text,"Duidelijke etiketten"
Dashboard.Text.Text,"Tassen gemaakt"
Dashboard.Text1.Text,"Actieve run"
Dashboard.Text2.Text,Zakken/Min
Dashboard.AnalogNumeric1.Prefix,
Dashboard.AnalogNumeric1.Suffix,
Dashboard.AnalogNumeric.Prefix,
Dashboard.AnalogNumeric.Suffix,
Dashboard.AnalogNumeric2.Prefix,
Dashboard.AnalogNumeric2.Suffix,
Dashboard.Text3.Text,"Automatische modus actief"
Dashboard.Text4.Text,"Droge cyclus actief"
Dashboard_Help.Button.Text,
Dashboard_Help.Button1.Text,"Over Scherp"
Dashboard_Help.Text.Text,Dashboard-hulp
Settings_P1.Text.Text,Instellingenpagina
Settings_P2.Text.Text,Instellingenpagina
Settings_P1.Text1.Text,1/2
Settings_P2.Text1.Text,2/2
Settings_P1.AnalogNumeric.Prefix,
Settings_P1.AnalogNumeric.Suffix,
Settings_P1.AnalogNumeric1.Prefix,
Settings_P1.AnalogNumeric1.Suffix,
Settings_P1.AnalogNumeric2.Prefix,
Settings_P1.AnalogNumeric2.Suffix,
Settings_P1.AnalogNumeric3.Prefix,
Settings_P1.AnalogNumeric3.Suffix,
Settings_P1.AnalogNumeric4.Prefix,
Settings_P1.AnalogNumeric4.Suffix,
Settings_P1.AnalogNumeric5.Prefix,
Settings_P1.AnalogNumeric5.Suffix,
Settings_P1.Button.Text,
Settings_P1.Text3.Text,"Voedingssnelheid / Achteruitrijsnelheid"
Settings_P1.Text4.Text,"Afdichtingsoffset: (in.)"
Settings_P1.Text5.Text,"Kaakdoorgang (in.)"
Settings_P1.Text6.Text,"Lengte tas: (in.)"
Settings_P1.Text7.Text,"Seal Dwell / Seal Cool"
Settings_P2.Button1.Text,
Settings_P2.AnalogNumeric.Prefix,
Settings_P2.AnalogNumeric.Suffix,
Settings_P2.AnalogNumeric1.Prefix,
Settings_P2.AnalogNumeric1.Suffix,
Settings_P2.AnalogNumeric2.Prefix,
Settings_P2.AnalogNumeric2.Suffix,
Settings_P2.AnalogNumeric5.Prefix,
Settings_P2.AnalogNumeric5.Suffix,
Settings_P2.Text2.Text,"Scheiden voor verzegeling"
Settings_P2.Text3.Text,"opeenvolgende zakken"
Settings_P2.Text4.Text,"Onderdelen teller"
Settings_P2.Text6.Text,"Instelling batchtelling"
Settings_P2.Text7.Text,"Vulmiddel druppeltijd"
Settings_P2.Button.Text,Gehandicapt
Settings_P2.Button2.Text,Gehandicapt
Settings_P2.Button3.Text,Gehandicapt
Settings_P2.Button4.Text,Gehandicapt
Settings_P2.Button5.Text,Gehandicapt
Settings_P2.Button.Texts[0],Gehandicapt
Settings_P2.Button.Texts[1],Ingeschakeld
Settings_P2.Button2.Texts[0],Gehandicapt
Settings_P2.Button2.Texts[1],Ingeschakeld
Settings_P2.Button3.Texts[0],Gehandicapt
Settings_P2.Button3.Texts[1],Ingeschakeld
Settings_P2.Button4.Texts[0],Gehandicapt
Settings_P2.Button4.Texts[1],Ingeschakeld
Settings_P2.Button5.Texts[0],Gehandicapt
Settings_P2.Button5.Texts[1],Ingeschakeld
Admin.Text.Text,"Fabrieksmatig geïnstalleerd"
Admin.Button4.Text,"Onafhankelijke zakontluchter"
Admin.Button2.Text,Printer
Admin.Button3.Text,"Barcode Verifier"
Admin.Button8.Text,"Intrekbare laadplaat"
Admin.Button.Text,"Geavanceerde instellingen"
Advanced_P1.Text.Text,Geavanceerd
Advanced_P1.Text1.Text,1/5
Advanced_P1.Button.Text,
Advanced_P2.Text.Text,Geavanceerd
Advanced_P2.Text1.Text,2/5
Advanced_P2.Button.Text,
Advanced_P3.Text.Text,Geavanceerd
Advanced_P3.Text1.Text,3/5
Advanced_P3.Button.Text,
Advanced_P4.Text.Text,Geavanceerd
Advanced_P4.Text1.Text,4/5
Advanced_P2.Button1.Text,
Advanced_P3.Button1.Text,
Advanced_P4.Button1.Text,
Advanced_P1.Button1.Text,"Automatische modus"
Advanced_P1.Button2.Text,"Droge cyclus"
Advanced_P1.Text2.Text,"Automatische modus stilstand"
Advanced_P1.AnalogNumeric.Prefix,
Advanced_P1.AnalogNumeric.Suffix,
Advanced_P1.Text3.Text,Staat
Advanced_P1.Text4.Text,abcdefghijklmnop
Advanced_P1.Text5.Text,Klaar
Advanced_P1.Text6.Text,Printer
Advanced_P1.Text7.Text,"Intrekbare laadplaat"
Advanced_P1.Text8.Text,Kaakdoorgang
Advanced_P1.Text9.Text,Tasbezorging
Advanced_P1.Text10.Text,"Barcode Verifier"
Advanced_P1.Text11.Text,"Onafhankelijke Zak 
Deflator"
Advanced_P2.Text2.Text,Tekst
Advanced_P2.Text3.Text,Tekst
Advanced_P2.Text4.Text,Tekst
Advanced_P2.Text5.Text,Tekst
Advanced_P2.Text6.Text,Tekst
Advanced_P2.Text7.Text,Tekst
Advanced_P2.Text8.Text,Tekst
Advanced_P2.Text9.Text,Tekst
Advanced_P3.Text2.Text,"Tassen gemaakt"
Advanced_P3.AnalogNumeric1.Prefix,
Advanced_P3.AnalogNumeric1.Suffix,
Advanced_P3.Text3.Text,"Standby-tijd (min.)"
Advanced_P3.AnalogNumeric.Prefix,
Advanced_P3.AnalogNumeric.Suffix,
Advanced_P4.Button3.Text,Nul
Advanced_P4.Text10.Text,"Voorste kaak"
Advanced_P4.Text9.Text,"Werkelijke positie"
Advanced_P4.Text8.Text,Alarmcode
Advanced_P4.AnalogNumeric4.Prefix,
Advanced_P4.AnalogNumeric4.Suffix,
Advanced_P4.AnalogNumeric3.Prefix,
Advanced_P4.AnalogNumeric3.Suffix,
Advanced_P4.Button4.Text,Nul
Advanced_P4.Text13.Text,Achterkaak
Advanced_P4.Text12.Text,"Werkelijke positie"
Advanced_P4.Text11.Text,Alarmcode
Advanced_P4.AnalogNumeric7.Prefix,
Advanced_P4.AnalogNumeric7.Suffix,
Advanced_P4.AnalogNumeric6.Prefix,
Advanced_P4.AnalogNumeric6.Suffix,
Service_P1.Button.Text,
Service_P2.Button.Text,
Service_P2.Button1.Text,
Service_P3.Button1.Text,
Service_P1.Text.Text,Servicepagina
Service_P1.Text1.Text,1/3
Service_P2.Text.Text,Servicepagina
Service_P2.Text1.Text,2/3
Service_P3.Text.Text,Servicepagina
Service_P3.Text1.Text,3/3
IO_P1.Button.Text,
IO_P2.Button.Text,
IO_P2.Button1.Text,
IO_P2.Text.Text,Uitgangen
IO_P2.Text1.Text,2/3
IO_P3.Button1.Text,
IO_P3.Text.Text,Ingangen
IO_P3.Text1.Text,3/3
Service_P1.Button1.Text,"Sluit de kaak"
Service_P1.Button5.Text,"Jog Jaw gesloten"
Service_P1.Button6.Text,"Jog kaak open"
Service_P1.Button7.Text,"Open kaak"
Service_P2.Button2.Text,"Sluit IBD"
Service_P2.Button5.Text,"Jog IBD Gesloten"
Service_P2.Button6.Text,"Joggen IBD Open"
Service_P2.Button7.Text,"Open IBD"
Service_P3.Button2.Text,"Printkop omhoog"
Service_P3.Button5.Text,"Laadplank omhoog brengen"
Service_P3.Button6.Text,"Onderste laadplank"
Service_P3.Button7.Text,"Onderste printkop"
Service_P3.Button.Text,"Kaakcyclustest Annuleren"
Service_P3.Button4.Text,"Kaakcyclustest start"
Service_P3.Text2.Text,Kaakcycli
Service_P3.AnalogNumeric.Prefix,
Service_P3.AnalogNumeric.Suffix,
IO_P3.Text8.Text,"I:2/09 Reserve"
IO_P3.Text6.Text,"I:2/07 Reserve"
IO_P3.Text4.Text,"I:2/06 Reserve"
IO_P3.Text7.Text,"I:2/03 Reserve"
IO_P3.Text9.Text,"I:2/10 Reserve"
IO_P3.Text5.Text,"I:2/05 Reserve"
IO_P3.Text10.Text,"I:2/02 Reserve"
IO_P3.Text11.Text,"I:2/04 Reserve"
IO_P3.Text12.Text,"I:2/08 Reserve"
IO_P3.Text3.Text,"I:2/01 Reserve"
IO_P3.Text2.Text,"I:2/00 Printerservice vereist"
IO_P3.Text15.Text,"I:2/11 Reserve"
IO_P2.Text8.Text,"O:1/09 Palmstaat 0"
IO_P2.Text6.Text,"O:1/07 Reserve"
IO_P2.Text4.Text,"O:1/06 Fans inschakelen"
IO_P2.Text7.Text,"O:1/03 Lint Afwikkelen"
IO_P2.Text5.Text,"O:1/05 Foto-oog leren"
IO_P2.Text9.Text,"O:1/10 Palmstaat 1"
IO_P2.Text10.Text,"O:1/02 Verzoek Afdrukken"
IO_P2.Text11.Text,"O:1/04 Trigger-barcode"
IO_P2.Text12.Text,"O:1/08 Klaar voor Filler"
IO_P2.Text3.Text,"O:1/01 Onderste printkop"
IO_P2.Text2.Text,"O:1/00 Zegeldraad"
Options.Button.Text,Printer
Options.Button1.Text,"Barcode Verifier"
Options.Button2.Text,"Onafhankelijke zakontluchter"
Options.Button3.Text,"Intrekbare laadplaat"
Option_Printer.Button.Text,"Annuleren Afdrukken"
Option_Printer.Button1.Text,Verzendlabels
Option_Printer.Button2.Text,"Duidelijke etiketten"
Option_Printer.AnalogNumeric.Prefix,
Option_Printer.AnalogNumeric.Suffix,
Option_Printer.AnalogNumeric1.Prefix,
Option_Printer.AnalogNumeric1.Suffix,
Option_Printer.AnalogNumeric5.Prefix,
Option_Printer.AnalogNumeric5.Suffix,
Option_Printer.Text3.Text,"Afdruklengte (in.)"
Option_Printer.Text4.Text,"Offsetdruk (in.)"
Option_Printer.Text6.Text,Afdruksnelheid
Option_Printer.Text.Text,Printer
Option_Printer.Text5.Text,OP
Option_Printer.Text5.Texts[0],UIT
Option_Printer.Text5.Texts[1],OP
Option_IBD.Text4.Text,"Vertraging bij het sluiten van de kaak"
Option_IBD.Text6.Text,"Klemkracht (%)"
Option_IBD.AnalogNumeric.Prefix,
Option_IBD.AnalogNumeric.Suffix,
Option_IBD.AnalogNumeric1.Prefix,
Option_IBD.AnalogNumeric1.Suffix,
Option_IBD.Text.Text,"Onafhankelijke zakontluchter"
Option_IBD.Text5.Text,OP
Option_IBD.Text5.Texts[0],UIT
Option_IBD.Text5.Texts[1],OP
Option_LoadShelf.Text6.Text,"Vertoeven (sec.)"
Option_LoadShelf.AnalogNumeric.Prefix,
Option_LoadShelf.AnalogNumeric.Suffix,
Option_LoadShelf.Text.Text,"Intrekbare laadplaat"
Option_LoadShelf.Text5.Text,OP
Option_LoadShelf.Text5.Texts[0],UIT
Option_LoadShelf.Text5.Texts[1],OP
Option_BarcodeVerifier.Text.Text,"Barcode Verifier"
Option_BarcodeVerifier.Text5.Text,OP
Option_BarcodeVerifier.Text5.Texts[0],UIT
Option_BarcodeVerifier.Text5.Texts[1],OP
Option_BarcodeVerifier.Text2.Text,"Goed om te lezen"
Option_BarcodeVerifier.Text3.Text,"Scanafstand (mm)"
Option_BarcodeVerifier.Text4.Text,"Begin met scannen Offset (mm)"
Option_BarcodeVerifier.Text1.Text,"Slecht/Niet gelezen"
Option_BarcodeVerifier.Text6.Text,"Aantal fouten bij slecht lezen"
Option_BarcodeVerifier.AnalogNumeric.Prefix,
Option_BarcodeVerifier.AnalogNumeric.Suffix,
Option_BarcodeVerifier.AnalogNumeric1.Prefix,
Option_BarcodeVerifier.AnalogNumeric1.Suffix,
Option_BarcodeVerifier.AnalogNumeric3.Prefix,
Option_BarcodeVerifier.AnalogNumeric3.Suffix,
Option_BarcodeVerifier.AnalogNumeric4.Prefix,
Option_BarcodeVerifier.AnalogNumeric4.Suffix,
Option_BarcodeVerifier.AnalogNumeric5.Prefix,
Option_BarcodeVerifier.AnalogNumeric5.Suffix,
Option_BarcodeVerifier.Button1.Text,"Trigger BCD"
Service_P1.Button1.Texts[0],"Sluit de kaak"
Service_P1.Button1.Texts[1],"Kaak gesloten"
Service_P1.Button7.Texts[0],"Open kaak"
Service_P1.Button7.Texts[1],"Kaak geopend"
Service_P2.Button2.Texts[0],"Sluit IBD"
Service_P2.Button2.Texts[1],"IBD Gesloten"
Service_P2.Button7.Texts[0],"Open IBD"
Service_P2.Button7.Texts[1],"IBD geopend"
Service_P3.Button7.Texts[0],"Onderste printkop"
Service_P3.Button7.Texts[1],"Printkop verlaagd"
Service_P3.Button2.Texts[0],"Printkop omhoog"
Service_P3.Button2.Texts[1],"Printkop verhoogd"
Service_P3.Button5.Texts[0],"Laadplank omhoog brengen"
Service_P3.Button5.Texts[1],"Laadplank verhoogd"
Service_P3.Button6.Texts[0],"Onderste laadplank"
Service_P3.Button6.Texts[1],"Laadplank verlaagd"
Advanced_P3.Text4.Text,"Kaak dicht (in.)"
Advanced_P3.AnalogNumeric2.Prefix,
Advanced_P3.AnalogNumeric2.Suffix,
IO_P1.AnalogNumeric.Prefix,
IO_P1.AnalogNumeric.Suffix,/2
IO_P1.AnalogNumeric1.Prefix,
IO_P1.AnalogNumeric1.Suffix,
IO_P1.AnalogNumeric3.Prefix,
IO_P1.AnalogNumeric3.Suffix,
IO_P1.AnalogNumeric4.Prefix,
IO_P1.AnalogNumeric4.Suffix,
IO_P1.AnalogNumeric5.Prefix,
IO_P1.AnalogNumeric5.Suffix,
IO_P1.AnalogNumeric8.Prefix,
IO_P1.AnalogNumeric8.Suffix,
IO_P1.AnalogNumeric11.Prefix,
IO_P1.AnalogNumeric11.Suffix,
IO_P1.AnalogNumeric2.Prefix,
IO_P1.AnalogNumeric2.Suffix,
IO_P1.AnalogNumeric6.Prefix,
IO_P1.AnalogNumeric6.Suffix,
IO_P1.AnalogNumeric7.Prefix,
IO_P1.AnalogNumeric7.Suffix,
IO_P1.AnalogNumeric10.Prefix,
IO_P1.AnalogNumeric10.Suffix,
IO_P1.AnalogNumeric12.Prefix,
IO_P1.AnalogNumeric12.Suffix,
IO_P1.AnalogNumeric13.Prefix,
IO_P1.AnalogNumeric13.Suffix,
IO_P1.AnalogNumeric16.Prefix,
IO_P1.AnalogNumeric16.Suffix,
IO_P1.AnalogNumeric17.Prefix,
IO_P1.AnalogNumeric17.Suffix,
IO_P1.AnalogNumeric9.Prefix,
IO_P1.AnalogNumeric9.Suffix,
IO_P1.AnalogNumeric14.Prefix,
IO_P1.AnalogNumeric14.Suffix,
IO_P1.AnalogNumeric15.Prefix,
IO_P1.AnalogNumeric15.Suffix,
IO_P1.Button1.Text,
BaseTemplate.Button4.Text,
Settings_P2.Text5.Text,"Automatische uitlogvertraging (S) "
Settings_P2.AnalogNumeric3.Prefix,
Settings_P2.AnalogNumeric3.Suffix,
BaseTemplate.Button2.Text,
Home.Button10.Text,Dienst
Home.Button4.Text,IO
Home.Button2.Text,Instellingen
BaseTemplate.Text1.Text,
Faults.AnalogNumeric.Prefix,
Faults.AnalogNumeric.Suffix,
Faults.Text.Text,"Actieve foutpagina"
Faults.AnalogNumeric1.Prefix,
Faults.AnalogNumeric1.Suffix,
Faults.AnalogNumeric2.Prefix,
Faults.AnalogNumeric2.Suffix,
Faults.AnalogNumeric3.Prefix,
Faults.AnalogNumeric3.Suffix,
Faults.AnalogNumeric4.Prefix,
Faults.AnalogNumeric4.Suffix,
Faults.AnalogNumeric5.Prefix,
Faults.AnalogNumeric5.Suffix,
Faults.AnalogNumeric6.Prefix,"Pagina: "
Faults.AnalogNumeric6.Suffix,/50
Faults.Button.Text,
Faults.Button1.Text,
Faults.Button2.Text,
Faults.Button3.Text,
Dashboard.Button1.Text,
Login.AnalogNumeric.Prefix,"Wachtwoord: "
Login.AnalogNumeric.Suffix,
Login.TouchComboBox.Texts[0],Bediende
Login.Button.Text,Dichtbij
Advanced_P3.Button2.Text,"Klik om het klemmen tijdens de cyclus te omzeilen"
Advanced_P3.Button2.Texts[0],"Klik om het klemmen tijdens de cyclus te omzeilen"
Advanced_P3.Button2.Texts[1],"Klemmen omzeild"
Service_P2.Button4.Text,"Jog Film Omgekeerd"
Service_P2.Button9.Text,"Jog Film Vooruit"
Service_P1.Button8.Text,"Trigger BCD-verificatie"
Service_P1.Button2.Text,"Jogklem gesloten"
Service_P1.Button3.Text,"Jogklem open"
Status.Text.Text,Naam
Status.Text1.Text,Staat
Status.Text2.Text,Klaar?
Status.Name_0.Text,Naam
Status.Status_0.Text,Staat
Status.Ready_0.Text,Klaar?
Status.Name_1.Text,Naam
Status.Status_1.Text,Staat
Status.Ready_1.Text,Klaar?
Status.Name_2.Text,Naam
Status.Status_2.Text,Staat
Status.Ready_2.Text,Klaar?
Status.Name_3.Text,Naam
Status.Status_3.Text,Staat
Status.Ready_3.Text,Klaar?
Status.Name_4.Text,Naam
Status.Status_4.Text,Staat
Status.Ready_4.Text,Klaar?
Status.Name_5.Text,Naam
Status.Status_5.Text,Staat
Status.Ready_5.Text,Klaar?
Status.Text24.Text,Machinestatus
Status.Button2.Text,
Status.Button3.Text,
Status.HIDEME.Text,"Deze pagina gebruikt scripting om de tabel te vullen. Bekijk het scripting-tabblad om te begrijpen hoe het wordt gevuld."
Status.AnalogNumeric.Prefix,"Totale componenten: "
Status.AnalogNumeric.Suffix,
Dashboard_Help.Button2.Text,"Overzicht Bagger-status"
About_Sharp.Text4.Text,PLC-versie
Options.Button4.Text,
Options.Text5.Text,OP
Options.Text5.Texts[0],UIT
Options.Text5.Texts[1],OP
Options.Text6.Text,"Knop Printer en Verifier inschakelen: Als u op deze knop drukt, worden de opties Printer en Barcode Verifier tegelijkertijd in- en uitgeschakeld."
Options.Text.Text,"Printer en Verifier inschakelen"
Dashboard.Button.Text,"Overzicht Bagger-status"
Dashboard.Button4.Text,"Overzicht van Bagger-fouten"
CommLoss.Text.Text,"PLC-GEGEVENS ZIJN NIET BIJGEWERKT"
CommLoss.Text1.Text,"Als de PLC-firmware onlangs is gewijzigd, verdwijnt dit bericht automatisch. Als dit niet het geval is, neem dan contact op met de fabrikant om te controleren of de juiste firmware wordt gebruikt."
ConfirmLogout.Text.Text,"Weet u zeker dat u wilt uitloggen?"
ConfirmLogout.Cancel.Text,Nee/Annuleren
ConfirmLogout.Logout.Text,Ja/Uitloggen
Dashboard.Text5.Text,Batch-instelling
Dashboard.AnalogNumeric3.Prefix,
Dashboard.AnalogNumeric3.Suffix,
Dashboard.Button6.Text,"Batch-aantal resetten"
Login.TouchComboBox.Texts[1],Onderhoud
Settings_P1.AnalogNumeric6.Prefix,
Settings_P1.AnalogNumeric6.Suffix,
Advanced_P5.Text.Text,Geavanceerd
Advanced_P5.Text1.Text,5/5
Advanced_P3.Button3.Text,
Advanced_P3.Button4.Text,
Advanced_P5.Button4.Text,
Advanced_P4.Button5.Text,
Advanced_P5.Text2.Text,"Film vooruit"
Advanced_P5.AnalogNumeric.Prefix,
Advanced_P5.AnalogNumeric.Suffix,
Advanced_P5.Text3.Text,Versnelling
Advanced_P5.Text4.Text,Vertraging
Advanced_P5.AnalogNumeric1.Prefix,
Advanced_P5.AnalogNumeric1.Suffix,
Advanced_P5.Text5.Text,"Film Achterkant"
Advanced_P5.AnalogNumeric3.Prefix,
Advanced_P5.AnalogNumeric3.Suffix,
Advanced_P5.AnalogNumeric2.Prefix,
Advanced_P5.AnalogNumeric2.Suffix,
Advanced_P5.Text6.Text,Film-offset
Advanced_P5.AnalogNumeric5.Prefix,
Advanced_P5.AnalogNumeric5.Suffix,
Advanced_P5.AnalogNumeric4.Prefix,
Advanced_P5.AnalogNumeric4.Suffix,
Advanced_P5.Text7.Text,Filmafdruk
Advanced_P5.AnalogNumeric7.Prefix,
Advanced_P5.AnalogNumeric7.Suffix,
Advanced_P5.AnalogNumeric6.Prefix,
Advanced_P5.AnalogNumeric6.Suffix,
Option_Printer.Button3.Text,
Option_Printer.Button3.Texts[0],"203 DPI Actief"
Option_Printer.Button3.Texts[1],"300 DPI Actief"
Advanced_P4.Button.Text,Nul
Advanced_P4.Button.Texts[0],Inch
Advanced_P4.Button.Texts[1],Metric
Advanced_P4.Text2.Text,"Inch or Metric"
Settings_P1_M.Text.Text,Instellingenpagina
Settings_P1_M.Text1.Text,1/2
Settings_P1_M.Button.Text,
Settings_P1_M.Text3.Text,"Voedingssnelheid / Achteruitrijsnelheid"
Settings_P1_M.Text4.Text,"Afdichtingsoffset: (mm)"
Settings_P1_M.Text5.Text,"Kaakdoorgang (mm)"
Settings_P1_M.Text6.Text,"Lengte tas: (mm)"
Settings_P1_M.Text7.Text,"Seal Dwell / Seal Cool"
Settings_P1_M.AnalogNumeric.Prefix,
Settings_P1_M.AnalogNumeric.Suffix,
Settings_P1_M.AnalogNumeric1.Prefix,
Settings_P1_M.AnalogNumeric1.Suffix,
Settings_P1_M.AnalogNumeric2.Prefix,
Settings_P1_M.AnalogNumeric2.Suffix,
Settings_P1_M.AnalogNumeric3.Prefix,
Settings_P1_M.AnalogNumeric3.Suffix,
Settings_P1_M.AnalogNumeric4.Prefix,
Settings_P1_M.AnalogNumeric4.Suffix,
Settings_P1_M.AnalogNumeric5.Prefix,
Settings_P1_M.AnalogNumeric5.Suffix,
Settings_P1_M.AnalogNumeric6.Prefix,
Settings_P1_M.AnalogNumeric6.Suffix,
Home.Button.Text,Instellingen
Settings_P2.Button6.Text,
Option_Printer_M.Button.Text,"Annuleren Afdrukken"
Option_Printer_M.Button1.Text,Verzendlabels
Option_Printer_M.Button2.Text,"Duidelijke etiketten"
Option_Printer_M.Text3.Text,"Afdruklengte (mm)"
Option_Printer_M.Text4.Text,"Offsetdruk (mm)"
Option_Printer_M.Text6.Text,Afdruksnelheid
Option_Printer_M.AnalogNumeric.Prefix,
Option_Printer_M.AnalogNumeric.Suffix,
Option_Printer_M.AnalogNumeric1.Prefix,
Option_Printer_M.AnalogNumeric1.Suffix,
Option_Printer_M.AnalogNumeric5.Prefix,
Option_Printer_M.AnalogNumeric5.Suffix,
Option_Printer_M.Text.Text,Printer
Option_Printer_M.Text5.Text,OP
Option_Printer_M.Text5.Texts[0],UIT
Option_Printer_M.Text5.Texts[1],OP
Option_Printer_M.Button3.Text,
Option_Printer_M.Button3.Texts[0],"203 DPI Actief"
Option_Printer_M.Button3.Texts[1],"300 DPI Actief"
Options.Button5.Text,
Option_Barcode_M.Text.Text,"Barcode Verifier"
Option_Barcode_M.Text5.Text,OP
Option_Barcode_M.Text5.Texts[0],UIT
Option_Barcode_M.Text5.Texts[1],OP
Option_Barcode_M.Text2.Text,"Goed om te lezen"
Option_Barcode_M.Text3.Text,"Scanafstand (in.)"
Option_Barcode_M.Text4.Text,"Begin met scannen Offset (in.)"
Option_Barcode_M.Text1.Text,"Slecht/Niet gelezen"
Option_Barcode_M.Text6.Text,"Aantal fouten bij slecht lezen"
Option_Barcode_M.AnalogNumeric.Prefix,
Option_Barcode_M.AnalogNumeric.Suffix,
Option_Barcode_M.AnalogNumeric1.Prefix,
Option_Barcode_M.AnalogNumeric1.Suffix,
Option_Barcode_M.AnalogNumeric3.Prefix,
Option_Barcode_M.AnalogNumeric3.Suffix,
Option_Barcode_M.AnalogNumeric4.Prefix,
Option_Barcode_M.AnalogNumeric4.Suffix,
Option_Barcode_M.AnalogNumeric5.Prefix,
Option_Barcode_M.AnalogNumeric5.Suffix,
Option_Barcode_M.Button1.Text,"Trigger BCD"
Options.Button6.Text,
Advanced_P4.Button2.Text,Nul
Advanced_P4.Button2.Texts[0],"Light Curtain Not Installed"
Advanced_P4.Button2.Texts[1],"Light Curtain Installed"
Dashboard.AnalogNumeric5.Prefix,
Dashboard.AnalogNumeric5.Suffix,
Dashboard.Text6.Text,
Dashboard.AnalogNumeric4.Prefix,
Dashboard.AnalogNumeric4.Suffix,
Dashboard.AnalogNumeric6.Prefix,
Dashboard.AnalogNumeric6.Suffix,
About_Sharp.Text5.Text,"European service call: 00800 8888 8840"
Advanced_P5.TouchComboBox.Texts[0],
Advanced_P5.TouchComboBox.Texts[1],
Advanced_P5.TouchComboBox.Texts[2],
Advanced_P5.TouchComboBox.Texts[3],
Advanced_P5.Text8.Text,
Advanced_P5.TouchComboBox.Texts[4],
